<main id="main" role="main" class="flex-shrink-0">
  <div class="container">
    <h1 class="mt-5">GGT - Ragnarok</h1>
    <h4>กิจกรรม</h4>
   	<p class="lead">
   		<h5>ฉลองเปิดตลาด</h5>
   		<span class="small">20 Nov 2020</span><br>
   		กิจกรรมสุ่มแจก มะละกอ Slivervine ให้สำหรับสมาชิกของเว็บไซต์ ทุกเซิฟเวอร์ แจกทุกยอดสมัครสมาชิกรวมของเว็บไซต์<br>
   		- สุ่มแจกเซิฟเวอร์ละ 1 กล่อง สำหรับสมาชิกเว็บไซต์ครบ 100 คน<br>
   		- สุ่มแจกเซิฟเวอร์ละ 3 กล่อง สำหรับสมาชิกเว็บไซต์ครบ 500 คน<br>
   		- สุ่มแจกเซิฟเวอร์ละ 5 กล่อง สำหรับสมาชิกเว็บไซต์ครบ 1,000 คน<br>
   		*หมายเหตุ: สมาชิก 1 กล่อง ต่อ 1 เซิฟเวอร์<br>
   		<a href="#">อ่านรายละเอียดเพิ่มเติม</a>
   	</p>
    <p>ขณะนี้มียอดสมาชิกอยู่: 0 </p>
    <p>จำนวนโพส Server Chaos: 0</p>
    <p>จำนวนโพส Server Thor: 0</p>
    <p>จำนวนโพส Server Iris: 0</p>
  </div>
</main>